/* Localized versions of Info.plist keys */

CFBundleName = "PDFDraw";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "PDFDraw version 1.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
